/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

// Acknowledgements
"Acknowledgements" = "Acknowledgements";

// Analytics
"AppSee" = "AppSee";
"AppSeeFooter" = "You can learn more about the service and the data it collects by visiting http://appsee.com";
"GoogleAnalytics" = "Google Analytics";
"GoogleAnalyticsFooter" = "You can learn more about the service and the data it collects by visiting http://www.google.com/analytics";